<template>
  <v-card>
    <v-card-title>معرفی سبدگردانی</v-card-title>
    <v-card-text class="text--primary" style="line-height: 2rem !important;">
      سبدگردانی عبارت است از تصمیم به خرید، فروش یا نگهداری اوراق بهادار به نام سرمایه‌گذار معین، توسط سبدگردان، در قالب قراردادی مشخص، به منظور کسب انتفاع برای سرمایه‌گذار.
      ما در سهند متناسب با روحیات، تیپ شخصیتی و سطح تحمل ریسکتان ،سبدی متشکل از سهام، انواع اوراق، صندوق سهامی و کالایی(طلا)،همچنین صندوق درآمد ثابت تشکیل می دهیم.هدف اصلی ما کسب بازدهی بیشتر از شاخص کل و بازارهای موازی است. برای دستیابی به این هدف از تحلیلگران خبره و با تجربه بازار برای مدیریت دارایی شما استفاده خواهیم کرد.
    </v-card-text>
  </v-card>
</template>
<script>
export default {
  layout: 'withSidebar',
  data () {
    return {

    }
  }
}
</script>
<style>

</style>
